{
  "gifts": "<0>Gifts</0><p>The biggest gift for us is you attending. But if you really want to bring something, we would appreciate a contribution to our honeymoon trip which we plan to do right after the wedding.</p>",
  "Question about your wedding": "Question about your wedding",
  "Hey Mariia and Daniel,%0d%0a%0d%0aGreetings": "Hey Mariia and Daniel,%0d%0a%0d%0aGreetings",
  "dresscode": "<0>Dress code</0><p>Apart from the bridesmaids and the groomsmen, there is no special dress code for the guests.</p>",
  "travelUkraine": "<0>Travel in Ukraine</0><1>Please check the location of the church and the venue where the wedding will take place <1>here</1>.</1>",
  "sleepUkraine": "<0>Sleeping in Ukraine</0><p>Booking.com and Airbnb are both available in Ukraine.</p>",
  "accommodations": "<0>Weeding accommodations in Zalishchyky</0><p>We are providing the hotel for the night after the wedding (the night from Sunday to Monday). In case you want to stay longer or come earlier, please let us know and we will support you with booking a hotel.</p>",
  "germany": "<0>How to get to Zalishchyky from Germany</0><1>There are three airports with a good connection to the town.<1><0>Kyiv<p>There is a direct sleep train to the town, but it takes 12 hours (2:30pm - 2:40am).</p></0><1>Lviv<1>There is a direct bus connection to the town. However, the bus takes 6 hours and the last one leaves before 3pm.<br/>Otherwise the trip has to be done via Ternopil or Chernivtsi (there is a train connection from Lviv) and then by bus.</1></1><2>Chernivtsi<p>It is only 40km away from the venue. There are a lot of bus connections as well as one train that goes once a day.</p></2></1>Train tickets are <3>available</3> 45 days before the departure date and we strongly recommend to book them as soon as they are available. At the same time, bus tickets can be easily <5>bought</5> a few days before the departure date. As an alternative to both, you can use BlaBlaCar since it is very popular in Ukraine. For short trips (for example, from the airport to the train station) you can also use Uber.<br/>If you plan to use plublic transportation please let us know when and where (Ternopil or Chernivtsi) you plan to be. We would help you to book a group ticket with other guests together.</1>",
  "visa": "<0>Visa</0><p>EU citizens are not required to have a VISA to travel to Ukraine. However, you need to show a valid international passport.</p>",
  "food": "<0>Food</0><p>The venue of the wedding has a café where you can buy food.</p>",
  "paypal": "<0>Paypal</0><p>Paypal is not available in Ukraine. It cannot be used for Uber or BlaBlaCar, for example.</p>",
  "stuff": "<0>Stuff to do in Ukraine</0><1>If you want to travel a little bit through Ukraine, we can recommend a few cities depending on what you are interested in.<br/>Please do contact us if you have any questions about where to go in Ukraine but here is a short list of cities and locations you can start with: Lviv, Kyiv, Odesa, Bukovel - Mountains...</1>",
  "anythingElse": "<0>Anything else?</0><1>If you have any questions, need any help or advise, please feel free to <1>write</1> or call us.</1>",
  "greetings": "<0>We are looking forward to seeing you.<1>favorite</1></0>"
}