{
  "Let the story begin ...": "Und es beginnt...",
  "Time to start a great project": "Große Projekte",
  "How about being a friends? Or maybe more?": "Freunde?",
  "It's called love": "Es nennt sich Liebe",
  "She said yes": "Sie hat JA gesagt!",
  "Germany said yes as well": "Und es ist offiziell",
  "But the bigger event is coming...": "Aber das Große Event kommt jetzt noch...",
  "theStoryBegin": "Als die Weihnachtsfeier des Unternehmens noch in vollem Gange war, beschloss Mariia, früh zu gehen, da sie am Tag danach arbeiten musste. Als Mariia bereits auf die U-Bahn wartete, wurde klar, dass sie nicht die einzige war, die früher in dieser Nacht abreiste, und anscheinend war ihr Grund nicht so legitim: Ein paar weitere Kollegen begannen ihre Nacht erst unda waren auf dem Weg zu einer anderen Party. Während sie die meisten Gesichter aus dem Büro kannte, gab es eines, das sie noch nie gesehen hatte. Nach „Hey, ich bin Daniel“ verstand sie sofort, wer das war: der „geniale Entwickler“, „Student, der ab und zu im Büro erscheint und verschwindet“, der Autor des größten Teils des Codes, den andere als \"Magie\" bezeichnen und ein neues Mitglied ihres Teams ab dem folgenden Monat. An diesem Abend antwortete sie nur: „Mariia, schön dich kennen zu lernen“. Ihr Gespräch an diesem Abend beschränkte sich auf einen kurzen Wortwechel in der U-Bahn und wurde unterbrochen, als Mariia an ihrem Bahnhof aussteigen musste.",
  "theStoryMaybeMore": "Wir haben einige Zeit gebraucht, um zu erkennen und zuzugeben, dass alles, was zwischen uns vor sich ging, nicht in die Definition von „guter Kollege“, „nettes Teammitglied“ oder sogar „Freund“ passte. Unsere Beziehung hatte mehr zu bieten. Die Frage war - wie viel mehr? Wir haben versucht, es herauszufinden, indem wir langsam und vorsichtig die Grenzen unserer Beziehung erweitert haben: vom Büro zum Privatleben: Es ist schwer, Mariias Erstaunen zu beschreiben, als sie zum ersten Mal eine echte Bruderschaft sah, nachdem sie diese nur aus amerikanischen Filmen kannte. Es ist noch schwieriger, Daniels Verwirrung zu beschreiben, als er zum ersten Mal von Ukrainern umgeben war, die \"die seltsame Sprache sprechen, die er nicht verstehen kann\".",
  "theStoryDrinks": "Sie arbeiten seit Daniels erstem Tag in der Firma zusammen. Egal, ob es sich um eine große Projektplanung, spät abendliche Fehlerbehebung oder nur lange Gespräche über das Leben nach ein paar Drinks im Tower handelte, alles machte Spaß, solange sie es zusammen machten.",
  "theStoryLove": "Schritt für Schritt kamen wir uns näher - angefangen, als wir gemäß dem 8/5-Zeitplan des Büros Zeit miteinander verbrachten, gingen wir allmählich zu dem Punkt über, an dem der Zeitplan, uns rund um die Uhr zu haben, uns beide glücklicher machte. Gemeinsame Ferien, Mariias erster legitimer Skiausflug (als es tatsächlich Skifahren statt nur Spa gab :)), Daniels Feuerprobe mit 60% hausgemachtem Vodka in der Ukraine - irgendwann wurde uns klar, dass das Leben keinen Sinn ergibt, wenn wir nicht zusammen sind.",
  "theStoryYes": "Während eines Abendessens kurz vor einem gemeinsamen Urlaub seufzte Mariia erleichtert: „Endlich können wir uns entspannen“. Daniel antwortete: \"Noch nicht\". Super verwirrend, oder? Es ergab erst ein paar Tage später Sinn: Daniel machte Mariia einen Antrag. Es war auf einem Schiff, an einem Ort, an dem wir zum ersten Mal als Paar Urlaub machten. Die Details behalten wir für uns.",
  "theStoryReallyYes": "Nachdem wir uns entschlossen hatten zu heiraten waren wir uns aller bürokratischen Probleme bewusst und erwarteten, dass unsere Familie im Jahr 2020 legalisiert wird. Überraschenderweise haben wir nur etwas mehr als einen Monat gebraucht (unsere ukrainischen Freunde fragen immer wieder, wie?) Und wir haben offiziell die Familie Sudmann gegründet. Wir haben uns gefreut, diesen Tag mit den engsten Menschen zu teilen!",
  "theStoryBigEvent": "Abgesehen von der standesamtlichen Trauung gibt es zwei Ereignisse, die für uns von äußerster Wichtigkeit sind: Heiraten in den Augen Gottes und in eine Zeremonie uns das persöhnliche Ja Wort zu geben. Wir möchten unsere Freude und unser Glück mit euch teilen und es in großem Stil feiern. Wir freuen uns auf Euch! <br/> <2> 10.05.2020 </ 2>",
  "How about being friends? Or maybe more?": "How about being friends? Or maybe more?"
}