{
  "Let the story begin ...": "Нехай історія розпочнеться...",
  "Time to start a great project": "Великий проект",
  "How about being a friends? Or maybe more?": "Друзі? Чи більше?",
  "It's called love": "Це називається кохання",
  "She said yes": "Вона сказала \" Так\"",
  "Germany said yes as well": "Німеччина також погодилася",
  "But the bigger event is coming...": "Але найбільша подія ще попереду...",
  "theStoryDrinks": "З першого дня Даніела в компанії ми працювали разом . Незалежно від того, чи було це величезне планування проекту, фіксання багів до пізньої ночі чи просто довгі розмови про життя після кількох дрінків в барі офісу - все було весело та цікаво, поки вони робили це разом.",
  "theStoryBegin": "Коли різдвяна вечірка компанії була ще в самому розпалі, Марія вирішила піти рано, оскільки  наступний день мав бути робочим. Коли Марія вже чекала на метро, стало очевидним, що вона не єдина, яка пішла раніше тієї ночі, і, мабуть, її причина була не такою вже й серйозною: для кількох хлопців вечір тільки починався, остільки вони їхали на наступну вечірку. Більшість обличь були добре знайомі їй з офісу, тільки одного з них вона раніше ніколи не зустрічала. Після \"Привіт, я Даніел\" вона відразу зрозуміла, хто це: \"геніальний хлопець\", \"студент, який час від часу з'являється і зникає в офісі\", \"автор більшості коду, який називали інші \"Магія\"\" і новий член її команди починаючи з наступного місяця. Однак у той вечір вона просто відповіла: \"Марія, приємно познайомитися\". Вони продовжили говорити про якісь неважливі речі аж поки Марія не вийшла на своїй зупинці....",
  "theStoryMaybeMore": "Нам зайняли досить багато часу, щоб усвідомити і визнати, що все, що відбувається між нами, не вкладалося у визначення \"хороший колега\", \"приємний член команди\" або навіть \"друг\". У наших стосунках було більше, ніж це. Питання тільки наскільки більше? Ми намагалися розібратися в цьому, повільно і обережно розширивши межі наших відносин: від офісу до особистого життя: важко описати здивування Марії, коли вона вперше побачила братство, знайоме їй тільки з американських фільмив, в реальному житті. Ще важче описати розгубленість Даніеля, коли він вперше опинився в оточенні виключно українців, \"які говорять дивною, незрозумілою йому мовою\".",
  "theStoryLove": "Крок за кроком ми зближувалися: починаючи із типового робочого розкладу 8 годин на день, 5 днів на тиждень, ми поступово, самі того не помітивши, переходили до 24/7 і головне, ставали від того тільки щасливішими. Відпустка разом, перша закордонна гірськолижна поїздка Марії (коли катання на лижах було частиною цієї відпустки замість просто спа-салону :)), випробувальний тест Даніеля  60% домашньою горілкою в Україні - в якийсь момент ми зрозуміли, що життя не матиме сенсу, якщо ми не поруч.\n",
  "theStoryYes": "Під час вечері перед однією з відпусток Марія з полегшенням зітхнула: \"Нарешті ми можемо відпочити\". Даніел відповів: \"Ще не пора\". Супер заплутано, чи не так? Це мало сенс і стало логічним за декілька днів: Даніел запропонував Марії одружитися. Це було на кораблі, в місці, де ми вперше поїхали на відпочинок як пара. Всі решту деталі ми залишимо для себе...\n",
  "theStoryReallyYes": "\nПочинаючи цей процес, ми чудова розуміли з якою бюрократією нам прийдеться стикнутися в Німеччнині (ох, в Україні порівно вона зовсім відсутня :) ) та очікували найближчої можливої дати в РАГЦІ у 2020 році. Дивно, що нам знадобилося лише трохи більше місяця (наші друзі-українці досі продовжують питати ЯК?), і ми офіційно створили сім'ю Зудманн. Ми були раді розділити цей день ​​з найближчими людьми!",
  "theStoryBigEvent": "Окрім реєстраціх весілля в РАГСІ, для нас надзвичайно важливі є ще дві події: скласти подружні обітниці перед Богом та один одним. Ми хотіли б поділитися з вами нашою радістю та щастям та відзначити це великою вечіркою. Будь ласка, приєднуйтесь до нас у найважливіший день! <br/> <2> 10.05.2020 </2>"
}