{
  "Question about your wedding": "Моє запитання до вас",
  "Hey Mariia and Daniel,%0d%0a%0d%0aGreetings": "Привіт Марія і Даніел,%0d%0a%0d%0a",
  "gifts": "<0> Подарунки</0> <p> Ми не створювали списку побажань. Якщо ви хочете зробити нам подарунок, ми будемо вдячні за внесок в наш медовий місяць, в який ми відправимося одразу після весілля. </p>",
  "dresscode": "<0> Дрес-код </0> <p> Окрім дружб та дружок, для гостей немає спеціального дрес-коду. </p>",
  "travelUkraine": "<0> Подорож по Україні </0> <1> Будь ласка, перевірте місцезнаходження церкви та місце, де відбудеться весілля <1> тут </1>. </1>",
  "sleepUkraine": "<0> Проживання в Україні </0> <p> Booking.com та Airbnb доступні в Україні. </p>",
  "accommodations": "<0> Проживання в Заліщиках </0> <p> Ми надаємо готель на ніч після весілля (ніч з неділі на понеділок). Якщо ви хочете залишитися довше або приїдете раніше, повідомте нас про це, і ми допоможемо Вам з бронюванням готелю. </p>",
  "visa": "<0>Віза</0> <p> Громадянам ЄС не потрібно мати візу для поїздки в Україну. Однак вам потрібно пред'явити дійсний міжнародний паспорт. </p>",
  "paypal": "<0>Paypal</0> <p> Paypal недоступний в Україні. Наприклад, його не можна використовувати для Uber або BlaBlaCar. </p>",
  "food": "<0> Їжа</0> <p> Місце проведення весілля має ресторан та кафе, де ви можете придбати їжу до весілля та після нього (якщо ви все-таки зможете їсти після цього). </p>",
  "stuff": "<0> Що робити в Україні </0> <1> Якщо ви хочете трохи подорожувати Україною, ми можемо рекомендувати кілька міст, залежно від того, що вас цікавить. <br/> Будь-ласка, зв’яжіться з нами, якщо ви у вас є питання щодо того, куди поїхати в Україну, але ось короткий перелік міст та місць, які слід розглянути. <3> <0> Львів </0> <1> Київ </1> <2> Одеса </2> < 3> Чернівці </3> <4> Буковель - гори </4> </3> </1>",
  "anythingElse": "<0> Що-небудь ще? </0> <1> Якщо у вас виникли запитання, вам потрібна допомога чи порада, будь ласка,  <1> напишіть </1> або зателефонуйте нам. </1>",
  "greetings": "<0> Ми з нетерпінням чекаємо на вас. <1> favorite </1> </0>"
}