{
  "Wedding update Mariia & Daniel": "Wedding update Mariia & Daniel",
  "mail_preview": "Mariia's & Daniel's Wedding Update",
  "updated": "Important update",
  "dear": "Dear",
  "last_weeks": "\n      The last few weeks have turned our rhythmic and well-planned life upside down.\n      It made us change our lifestyles by head-on showing us how fragile our lives are and how important our health is.\n      The changes are drastic even in our daily schedule that is now mostly confined to the perimeter of our apartments.\n      That does not seem to change in the foreseeable future.\n      This moves most of our small and big plans into the \"undefined\" category.\n    ",
  "happy": "\n      We are very happy and thankful to you for accepting the invite to our wedding day! Honestly!\n      There could not be anything more exciting than sharing one of the most important days in life\n      (just think about it, a day in the WHOLE life) with the closest people.\n      And you are for sure one of those people!\n      Because of that, your wellbeing is a top priority for us.\n      Therefore, we decided that we cannot take the risk of hosting an event for lots of\n      people, amid current circumstances that make even meeting a friend dangerous.\n    ",
  "unfortunate": "\n      Unfortunately, we have to move our big day.\n      At this point, we are moving our celebration to 19 July 2020 with our hopesand prayers\n      that the last ill person will have recovered by then and all of us can get together and have fun!\n      And this is what a celebration is for!\n    ",
  "invite_button": "Update your Answer",
  "tickets": "\n      For those who have already booked tickets:\n      most of the airlines we checked have announced cancelling all flights for April & May.\n      Depending on the airline, you can either get a full refund,\n      rebook for a different date or receive a voucher for later usage.\n    ",
  "healthy": "\n      We will keep you posted about our planning and let's hope we can rock on 19 July together. \n      </br>\n      Stay healthy!\n    ",
  "wishes": "With love and regards,",
  "ps": "If you have any questions please feel free to email us.<br>At info@daniel-mariia.wedding or call us.",
  "seeing_you": "We are looking forward to seeing you!"
}