{
  "Wedding update Mariia & Daniel": "Mariias & Daniels Hochzeitsupdate",
  "mail_preview": "Mariias & Daniels Hochzeitsupdate",
  "updated": "Wichtiges Update",
  "dear": "Hallo",
  "last_weeks": "Die momentane Situation hat unser Leben in den letzten Wochen auf den Kopf gestellt.\nEs hat uns dazu gebracht unseren Lebensstil komplett zu ändern,\nindem uns vor Augen geführt wurde wie zerbrechlich wir doch sind und wie wichtig die Gesundheit ist.\nDie Änderungen sind selbst in unserem Tagesablauf drastisch, der sich jetzt größtenteils auf die eigenen vier Wände beschränkt.\nUnd dies scheint sich auf absehbare Zeit nicht zu ändern.\nDadurch wurden viele unserer Pläne in die Ungewissheit verschoben.",
  "happy": "Wir freuen uns sehr und sind Ihnen dankbar, dass Sie die Einladung zu unserem Hochzeitstag angenommen haben!\nEs gibt nichts Aufregenderes, als einen der wichtigsten Tage im Leben (denkt nur einmal daran, einen Tag im GANZEN Leben) mit den engsten Menschen zu teilen.\nUnd das seid ihr! Daher hat euer Wohlbefinden für uns oberste Priorität.\nAus diesem Grund haben wir uns entschlossen, dass wir unter den gegenwärtigen Umständen, die es sogar gefährlich machen Freunde zu treffen, nicht das Risiko eingehen können eine Veranstaltung mit vielen Personen auszurichten.",
  "unfortunate": "Leider müssen wir unseren großen Tag verschieben.\nWir verschieben unsere Feier auf den 19. Juli 2020 mit der Hoffnung,\ndass sich bis dahin auch die letzte Person erholt hat und wir alle wieder zusammenkommen können!",
  "invite_button": "Aktualisier deine Antwort",
  "tickets": "Für diejenigen, die bereits Tickets gebucht haben:\nDie meisten von uns überprüften Fluggesellschaften haben angekündigt, alle Flüge für April und Mai zu stornieren.\nJe nach Fluggesellschaft können ihr entweder eine vollständige Rückerstattung erhalten, auf ein anderes Datum umbuchen oder einen Gutschein für die spätere Verwendung erhalten.",
  "healthy": "Wir werden euch über unsere Planung auf dem Laufenden halten und hoffen, dass wir am 19. Juli gemeinsam rocken können.\n<br/>\nBleib gesund!",
  "wishes": "Mit Liebe und Grüßen,",
  "ps": "Falls du irgendwelche Fragen haben solltest schreib uns einfach per info@daniel-mariia.wedding oder ruf uns an.",
  "seeing_you": "Wir freuen uns auf dich!"
}