{
  "Hey Mariia and Daniel,%0d%0a%0d%0aGreetings": "Hallo liebes Brautpaar,%0d%0a%0d%0aViele Grüße",
  "gifts": "<0>Geschenke</0><p>Es gibt keine Liste an dingen die wir uns Wünschen. Wenn ihr gerne ein Geschenk mitbringen möchtet, dann würden wir einen Beitrag zu unserem Honeymoon sehr begrüßen.</p>",
  "Question about your wedding": "Ich hätte da eine Frage zu eurer Hochzeit",
  "dresscode": "<0>Kleiderordnung</0><p>Abgesehen von den Brautjungfern und den Trauzeugen gibt es keine spezielle Kleiderordnung für die Gäste.</p>",
  "travelUkraine": "<0> Reisen in die Ukraine</0><1>Bitte überprüft den Ort der Kirche und den Ort, an dem die Hochzeit stattfinden wird <1> hier </ 1>. </ 1>",
  "sleepUkraine": "<0> Schlafen in der Ukraine </ 0> <p> Booking.com und Airbnb sind beide in der Ukraine verfügbar. </ P>",
  "accommodations": "<0>Unterkunft</0><p>Wir bieten das Hotel für die Nacht nach der Hochzeit (die Nacht von Sonntag bis Montag). Wenn ihr länger bleiben oder früher kommen möchtet, teilt uns dies bitte mit und wir unterstützen euch bei der Buchung eines Hotels.</p>",
  "stuff": "<0> Dinge, die in der Ukraine zu tun sind </ 0> <1> Wenn ihr ein bisschen durch die Ukraine reisen möchten, können wir euch je nach Interesse einige Reiseziele empfehlen. <br/> Bitte kontaktiert uns, wenn ihr Fragen habt, aber hier ist eine kurze Liste von Städten und Orten, von der ihr euch inspirieren lassen könnt. <3> <0> Lemberg </ 0> <1> Kiew </ 1> <2> Odessa </ 2> < 3> Chernivtsi </ 3> <4> Bukovel - Berge </ 4> </ 3> </ 1>",
  "visa": "<0>Visum</0><p>EU Bürger benötigen kein Visum um in die Ukraine zu reisen. Allerdings wird natürlich ein gültiger Reisepass benötigt.</p>",
  "food": "<0>Verpflegung</0><p>Das Hotel in dem wir feiern bietet ein Restaurant in dem ihr essen könnt</p>",
  "paypal": "<0>Paypal</0><p>In der Ukraine ist Paypal nicht verfügbar. Das heißt zum Beispiel das ihr es nicht verwenden könnt um für Uber oder BlablaCar zu bezahlen</p>",
  "anythingElse": "<0>Haben wir noch etwas vergessen?</0><1>Wenn ihr noch Fragen habt, Hilfe braucht oder sonst etwas könnt ihr uns gerne <1>schreiben</1>  oder uns anrufen</1>",
  "greetings": "<0>Wir freuen uns schon auf euch! <1>favorite</1></0>",
  "germany": "<0> Wie kommt man von Deutschland nach Zalishchyky? </ 0> <1> Es gibt drei Flughäfen mit einer guten Verbindung zur Stadt. <1> <0> Kiew <p> Es gibt einen direkten Schlafzug in die Stadt, aber Es dauert 12 Stunden (14:30 - 02:40 Uhr). </ p> </ 0> <1> Lemberg <1> Es gibt eine direkte Busverbindung in die Stadt. Der Bus dauert jedoch 6 Stunden und der letzte fährt vor 15 Uhr ab. <br/> Andernfalls muss die Fahrt über Ternopil oder Chernivtsi (es gibt eine Zugverbindung von Lemberg) und dann mit dem Bus erfolgen. </ 1> </ 1> <2> Chernivtsi <p> ​​Es ist nur 40 km vom Veranstaltungsort entfernt. Es gibt viele Busverbindungen sowie einen Zug, der einmal am Tag fährt. </p> </ 2> </ 1> Bahntickets sind <3> 45 Tage vor Abflug erhältlich </ 3> und wir empfehlen dringend Buchen Sie sie, sobald sie verfügbar sind. Gleichzeitig können Bustickets einige Tage vor dem Abreisetag problemlos <5>gekauft</5> werden. Als Alternative zu beiden können Sie BlaBlaCar verwenden, da es in der Ukraine sehr beliebt ist. Für Kurztrips (zum Beispiel vom Flughafen zum Bahnhof) können Sie auch Uber verwenden. <br/> Wenn Sie öffentliche Verkehrsmittel nutzen möchten, teilen Sie uns bitte mit, wann und wo Sie (Ternopil oder Chernivtsi) sein möchten. Wir helfen Ihnen, gemeinsam mit anderen Gästen ein Gruppenticket zu buchen. </ 1>"
}